[ { link: 'https://www.goodreads.com/notes/35407637-kids-these-days/9273959-ej-fox?ref=abp',
    title: 'Kids These Days: Human Capital and the Making of Millennials',
    author: 'Malcolm   Harris',
    highlights: 
     [ 'future. If, as blockbuster audiences seem to both fear and relish, America is quickly headed for full-fledged dystopia, it will have gone through us Millennials first, and we will have become the first generation of true American fascists. On the other hand, were someone to push the American oligarchy off its ledge, the shove seems likely to come from this side of the generation gap, and we will have become the first generation of successful American revolutionaries. The stakes really are that high: In the coming decades, more Americans will be forced to adapt in larger, stranger ways to an',
       'future. If, as blockbuster audiences seem to both fear and relish, America is quickly headed for full-fledged dystopia, it will have gone through us Millennials first, and we will have become the first generation of true American fascists. On the other hand, were someone to push the American oligarchy off its ledge, the shove seems likely to come from this side of the generation gap, and we will have become the first generation of successful American revolutionaries. The stakes really are that high: In the coming decades, more Americans will be forced to adapt in larger, stranger ways to an increasingly hostile environment.',
       'Washington’s program for higher education accessibility isn’t based on the “No one turned away for lack of funds” logic of a punk show at a Unitarian church; it’s closer to “At no money down, anyone can get behind the wheel of a brand-new Mustang.” This is how the president can call an escalation in average student debt an achievement in accessibility.',
       'Higher education is, in addition to other things, an economic regime that extracts increasingly absurd amounts of money from millions of young people’s as-yet-unperformed labor. For anyone who takes out a student loan—and that’s two-thirds of students—succeeding at contemporary American childhood now means contracting out hours, days, years of their future work to the government, with no way to escape the consequences of what is barely a decision in the first place.',
       'Employers convince kids and their families to invest in training by holding out the promise of good jobs, while firms use this very same training to reduce labor costs. The better workers get, the more money and time we put into building up our human capital, the worse the jobs get. And that’s a big problem because, as we’ve seen over the last two chapters, America is producing some damn good workers.',
       'Employers didn’t just awake one day and decide to treat their workers worse. Capitalism encourages owners to reduce their labor costs until it becomes unprofitable. The minimum wage exists to put an extramarket basement on how low the purchasers of labor can drive the price. As Chris Rock famously put it: “Do you know what it means when someone pays you minimum wage? I would pay you less, but it’s against the law.”',
       'There’s also a cultural aspect: Kids trained from infancy to excel and compete to their fullest potential under all circumstances are ill-suited for traditional union tactics that sometimes require intentionally inefficient work, like the slowdown strike or work-to-rule. Instead, we’re perfect scabs, properly prepared to seize any opportunity we can.',
       'Many schools offer credit for internships, treating them as if they had the educational value of a course. What this three-party relationship means is that students are paying their colleges and working for companies (or the state or nonprofits), and in return both will confirm for anyone who asks that the student indeed paid for the credits and performed the labor. Interns are like Danny Dunn, getting paid in homework stickers.',
       'In the 1940 cohort, approximately 90 percent out-earned their parents. But for Millennials, the mobility number is down to 50 percent: It’s a coin-flip whether or not we’ll out-earn Mom and Dad.41 The analysts conclude that the drastic change comes from the shifting, increasingly unequal distribution of GDP, rather than a lack of growth itself. The American dream isn’t fading (as the title of the NBER paper says), it’s being hoarded.',
       'College-educated households without student debt had a median net worth just shy of $65,000, far higher than the three other categories combined, and over seven times greater than the $8,700 median wealth for college-educated households with debt. The average wealth for households without a bachelor’s and without student debt is actually higher than that for the indebted graduates, at just under $11,000.',
       'A March 2014 Pew study of Millennial attitudes toward entitlements revealed that a paltry 6 percent believe they will receive the full Social Security benefits that they’ve been promised, and 51 percent believe they will see no benefits at all.14 Think about that for a moment: The average dual-earner couple will pay over a million dollars in taxes into a system that more than half of Millennials think will leave them high and dry.15 Whether it’s generosity of spirit, utilitarian analysis, or plain old resignation, the so-called entitled generation doesn’t even feel entitled to our own',
       'A March 2014 Pew study of Millennial attitudes toward entitlements revealed that a paltry 6 percent believe they will receive the full Social Security benefits that they’ve been promised, and 51 percent believe they will see no benefits at all.14 Think about that for a moment: The average dual-earner couple will pay over a million dollars in taxes into a system that more than half of Millennials think will leave them high and dry.15 Whether it’s generosity of spirit, utilitarian analysis, or plain old resignation, the so-called entitled generation doesn’t even feel entitled to our own entitlements.',
       'A lot is riding on a poor school’s ability to achieve the quantitative standards set up at the state and federal levels. The law is effective at incentivizing school administrations to meet their yearly progress goals, but that’s not the same as incentivizing them to improve instruction or learning. Instead, it’s about compelling schools to generate the right kind of data. The state accepts these assessment reports as valid representations of educational quality, so administrators and teachers—and most of all, students—have to generate the right reports.',
       'Classrooms and teachers that look alike on paper might very well be totally different in ways the test can’t see. Meanwhile, anything that’s enjoyable or nurturing about school falls away if it can’t be made to serve the tests.',
       'Standardization, as we’ve seen in the labor market, is an important part of a rationalization process that’s ultimately about lowering costs. Once we’ve turned educational achievement into a set of comparable returns, the policymakers and bureaucrats can focus on getting the same returns for less money.',
       'it’s clear the American public education system is a rapidly rationalizing factory for producing human capital. They think once every school is on the same page, they can turn up output like they’re producing bottle caps or bars of steel. If employers need a lot of skilled workers, then the state will provide. The workers might not be happy, but they’ll know how to work. For kids who don’t (or can’t) fit the mold, however, getting along has become more difficult. We can draw a straight line between the standardization of children in educational reform and the expulsion, arrest, and even murder',
       'it’s clear the American public education system is a rapidly rationalizing factory for producing human capital. They think once every school is on the same page, they can turn up output like they’re producing bottle caps or bars of steel. If employers need a lot of skilled workers, then the state will provide. The workers might not be happy, but they’ll know how to work. For kids who don’t (or can’t) fit the mold, however, getting along has become more difficult. We can draw a straight line between the standardization of children in educational reform and the expulsion, arrest, and even murder of the kids who won’t adapt.',
       'Bringing the police into schools to patrol the hallways and intervene in noncriminal matters, along with the increased use of suspensions, is an intensification of school discipline, analogous to the intensification of the production of human capital. The system is geared to churn out more skilled workers, but it’s also meant to produce prisoners. This harsh reality lurks behind every “joke” all the teachers, counselors, and administrators tell their students about ending up in prison if they don’t work hard.',
       'America’s criminal justice system needs lives to process, and our schools are obliging by marking more kids as bad, sometimes even turning them over directly to the authorities.',
       'Instead of imagining that the current state of school discipline is a malfunction in a fundamentally benevolent system, it seems more likely that one of the education system’s functions is to exclude some kids. When I look at school discipline in the context of declining violence and a lack of evidence that suspensions are effective at improving students’ learning conditions, I can only conclude that the actual purpose of such discipline, at a structural level, is to label and remove black kids (disproportionately) from the clearly defined road to college and career. Just as they have',
       'Instead of imagining that the current state of school discipline is a malfunction in a fundamentally benevolent system, it seems more likely that one of the education system’s functions is to exclude some kids. When I look at school discipline in the context of declining violence and a lack of evidence that suspensions are effective at improving students’ learning conditions, I can only conclude that the actual purpose of such discipline, at a structural level, is to label and remove black kids (disproportionately) from the clearly defined road to college and career. Just as they have increased human capital production, schools have increased the production of future prisoners, channeling kids from attendance to lockdown. The school system isn’t an ineffective solution to racial and economic inequality, it’s an effective cause.',
       'The problem with the relationship between poor black and brown children and the state, liberals contend, is that it’s not tight enough. Analysts speak of “underserved” communities as if the state were an absentee parent. If kids are falling behind, they need an after-school program or longer days or no more summer vacation.',
       '“The poor,” Rios writes, “at least in this community, have not been abandoned by the state. Instead, the state has become deeply embedded in their everyday lives, through the auspices of punitive social control.”',
       'Far from being the carefree space cadets the media likes to depict us as, Millennials are cagey and anxious, as befits the most policed modern generation. Nuisance policing comes down hard on young people, given as they are to cavorting in front of others. Kids don’t own space anywhere, so much of their socializing takes place in public. The police are increasingly unwilling to cede any space at all to kids, providing state reinforcement for zero-risk childhood. What a few decades ago might have been looked upon as normal adolescent hijinks—running around a mall, horsing around on trains, or',
       'Far from being the carefree space cadets the media likes to depict us as, Millennials are cagey and anxious, as befits the most policed modern generation. Nuisance policing comes down hard on young people, given as they are to cavorting in front of others. Kids don’t own space anywhere, so much of their socializing takes place in public. The police are increasingly unwilling to cede any space at all to kids, providing state reinforcement for zero-risk childhood. What a few decades ago might have been looked upon as normal adolescent hijinks—running around a mall, horsing around on trains, or drinking beer in a park at night—is now fuel for the cat-and-mouse police games that Victor Rios describes. It’s a lethal setup.',
       'The systematic exclusion of young black and brown Americans reaches its most visible and horrific level when the state’s armed guards execute them in public, only to face the most minimal consequences, if any at all. Extrajudicial and pseudojudicial violence against racial minorities has always been a flashpoint in American society, but the qualitative change in policing over the past few decades (combined with new communications technologies) has caused this particular form of injustice to take on new resonance.',
       'The way we talk about how children become athletes downplays the work they do. There’s no question that a coach is doing labor when she tells a kid to run another lap, but once again the pedagogical mask prevents us from seeing the kids running around as working too. At a certain point they must decide to compete.',
       'The labor that goes into star athletes doesn’t just come from them or their coaches, trainers, consultants, or parents. The competition from the other 99.9 percent of players allows them to be great, but in a winner-take-all system devoted to cutting labor costs, there’s more money for profiteers and the institutions that employ them if that work goes uncounted and unpaid. The pedagogical mask is an all-purpose tool for discounting young people’s labor, and it’s all the NCAA has left to hide behind.',
       'It is now much cheaper in terms of manpower, equipment, space, and difficulty to make an electronic track than to record a rock song, which means it’s likely to be a more vibrant genre. That doesn’t necessarily make it better, but there are more people doing it, and the form evolves more quickly as a result.',
       'The ways we interact with each other and think about the people around us are highly mutable, and they shift with a society’s material conditions. We aren’t dumb, we’re adaptable—but adapting to a messed-up world messes you up, whether you remain functional or not.',
       'Given the psychological burden that Millennials bear compared to earlier generations, we can also expect an increase in depression. The competitive system is designed to turn everyone into potential losers; it generates low self-esteem like a refinery emits smoke. It’s very difficult to imagine that the changes in the American sociocultural environment have not led to more of the population suffering from depression.',
       'Young people’s creativity is a mine for finance capital, and social media companies (usually built and maintained by young people) are the excavation tools. Precisely targeted advertisements refine the raw attention into money. From this perspective, technology firms are motivated to maximize user engagement, regardless of its impact on their lifestyle.',
       'From the perspective of decreasing labor costs, it’s a no-brainer: A page view earned by user-created content costs less to produce than a click on employee-created content. With a large enough user base willing to upload or publish their work for free, it’s cheaper to host than to employ—even as these conditions drive down worker compensation and drive up productivity.',
       'Tech profiteers believe the same social instability that enables their rise will settle just in time for them to get comfortable on top. It’s possible they’re right, but a stable “disrupted” America means further developing the tendencies we’ve seen in the past chapters: more polarization and inequality, declining worker compensation, increased competition, deunionization, heavier anxiety, less sleep, wider surveillance, and lots of pills and cops to keep everything manageable.',
       'When she asked teens why they use social media, boyd heard that “they would far rather meet up in person, but the hectic and heavily scheduled nature of their day-to-day lives, their lack of physical mobility, and the fears of their parents have made such face-to-face interactions increasingly impossible.”30 Asking why teens use Facebook is a lot like asking why teens like talking to each other. “The success of social media must be understood partly in relation to this shrinking social landscape,” boyd writes.31 Driven from public spaces like parks and malls, teens have found refuge online,',
       'When she asked teens why they use social media, boyd heard that “they would far rather meet up in person, but the hectic and heavily scheduled nature of their day-to-day lives, their lack of physical mobility, and the fears of their parents have made such face-to-face interactions increasingly impossible.”30 Asking why teens use Facebook is a lot like asking why teens like talking to each other. “The success of social media must be understood partly in relation to this shrinking social landscape,” boyd writes.31 Driven from public spaces like parks and malls, teens have found refuge online, where their flirting, fighting, and friending can be monitored and sold to investors and advertisers.',
       'At first glance, the numbers suggest this is the case: Lifetime illicit drug use among high schoolers is up, after a long and precipitous decline between 1980 and the early 1990s. But not all illegal drugs are created equal: When you factor out marijuana (the most popular and least harmful of controlled substances), there’s a different picture: Teen drug use excepting weed has continued to decline since the 1990s, pushing historical lows.',
       'Growing up in expanding postwar America, Baby Boomers (born between 1946 and 1964) crafted the mold for how following generations have imagined “youth,” and many of our media stereotypes about teens and young adults flow from the Boomer experience. This is no surprise given the age cohort that owns and manages media companies. But Boomers are their own special group of Americans, with their own predilections. The Wall Street Journal broke down the numbers on accidental drug overdoses over time by age and didn’t find a consistent pattern: In the early 1970s, fifteen-to-twenty-four-year-olds',
       'Growing up in expanding postwar America, Baby Boomers (born between 1946 and 1964) crafted the mold for how following generations have imagined “youth,” and many of our media stereotypes about teens and young adults flow from the Boomer experience. This is no surprise given the age cohort that owns and manages media companies. But Boomers are their own special group of Americans, with their own predilections. The Wall Street Journal broke down the numbers on accidental drug overdoses over time by age and didn’t find a consistent pattern: In the early 1970s, fifteen-to-twenty-four-year-olds overdosed most, then it was young and middle-aged adults, and now the forty-five-to-sixty-four-year-olds have taken over.49 It didn’t make much sense, until they looked at how the Boomer cohort traveled through those numbers.',
       'Perhaps increased anxiety and depression means decreased teen libidos, or maybe it’s a side effect of the medication. A decline in unsupervised free time probably contributes a lot. At a basic level, sex at its best is unstructured play with friends, a category of experience that the time diaries in Chapter 1 tell us has been decreasing for American adolescents. It takes idle hands to get past first base, and today’s kids have a lot to do.',
       'We’ve seen how central workers’ ability to work has become to the economy, and to the lives of young Americans. Human capital is the government’s largest financial asset and the population’s largest source of debt that isn’t backed by land. But right now, with the student lending system nationalized, private capital is more or less locked out of the market. Capitalists could invest in workers as employees, but that’s risky, as employees are free to go work elsewhere. What they want is to invest in workers as capital, to get a return no matter where the worker works, the way the government gets',
       'We’ve seen how central workers’ ability to work has become to the economy, and to the lives of young Americans. Human capital is the government’s largest financial asset and the population’s largest source of debt that isn’t backed by land. But right now, with the student lending system nationalized, private capital is more or less locked out of the market. Capitalists could invest in workers as employees, but that’s risky, as employees are free to go work elsewhere. What they want is to invest in workers as capital, to get a return no matter where the worker works, the way the government gets returns on student loans now. And if they invest in the next Zuckerberg, they want a piece of that multibillion-dollar upside, not just a 4 percent return.',
       'Making school blatantly preprofessional dispenses with nice fuzzy liberal notions of what education is for, but it’s easy to see how a childhood spent preparing for a secure career in, say, home electronics repair might be more enjoyable than being set up to fail in a giant contest for a tiny number of really good lives.',
       'The algorithms see us less as individuals than as confluences of probabilities. We don’t have races per se, we have “ethnic affiliations” based on how our observed behavior compares to large data sets of other people’s observed behavior. Americans will understand less and less the exact ways in which we’re being profiled and discriminated against (or in favor of), and even when we do know, we’ll have a hard time proving it.',
       'My real fear is that authorities will find a way to break down the perceptual distinction between being alive and doing work. Maybe it will be Black Mirror’s rows of treadmills, but I’m thinking more like very advanced video game design. Tech enthusiast Shane Snow controversially suggested that we’d be better off if prison inmates were just sucking on Soylent dispensers and living through Oculus headsets.3 Giving asylum inmates games to play all day will seem generous, and if we can somehow extract value from their playing (the way Google uses CAPTCHA verification to gather street addresses',
       'My real fear is that authorities will find a way to break down the perceptual distinction between being alive and doing work. Maybe it will be Black Mirror’s rows of treadmills, but I’m thinking more like very advanced video game design. Tech enthusiast Shane Snow controversially suggested that we’d be better off if prison inmates were just sucking on Soylent dispensers and living through Oculus headsets.3 Giving asylum inmates games to play all day will seem generous, and if we can somehow extract value from their playing (the way Google uses CAPTCHA verification to gather street addresses for their Maps program), then it’s a win-win, at least compared to incarceration as it exists. This puts us on the Matrix path, where living in reality is itself a privilege.',
       'Jodi Dean, Blog Theory: Feedback and Capture in the Circuits of Drive, Cambridge, UK: Polity Press, 2010, pp. 3–' ] },
  { link: 'https://www.goodreads.com/notes/18895275-tao-te-ching/9273959-ej-fox?ref=abp',
    title: 'Tao Te Ching',
    author: 'Lao Tzu',
    highlights: 
     [ 'Therefore the wise person lives without effort in his daily life. He practices a wordless doctrine. Good and bad come to him and he refuses neither.',
       'The wise person acts but does not take credit. Leads, but does not rule. This is a profound virtue.',
       'A bowl is useful because it is molded around emptiness, waiting to be filled. A house is useful because of its doors and windows, that allow people to enter and live happily. Therefore the \'what is\' is benefited by the \'what is not\'. Each is served by the other.',
       'The wise person is excellent at helping others, and does not reject any of them.',
       'Although the Tao seems insignificant, no one can command it. The leader that can act in accordance with it will find that everything is naturally in accord with him.',
       'One who is well planted in the Tao cannot be uprooted, one who has a firm grasp of the Tao will not let it slip away. Your descendants will not cease in their honour of you.' ] },
  { link: 'https://www.goodreads.com/notes/18814253-lao-tzu/9273959-ej-fox?ref=abp',
    title: 'Lao Tzu: Tao Te Ching: A Book about the Way and the Power of the Way',
    author: 'Lao Tzu',
    highlights: 
     [ 'True goodness is like water. Water’s good for everything. It doesn’t compete. It goes right to the low loathsome places, and so finds the way.',
       'Can you keep the deep water still and clear, so it reflects without blurring? Can you love people and run things, and do so by not doing?',
       'To give birth, to nourish, to bear and not to own, to act and not lay claim, to lead and not to rule: this is mysterious power.',
       'The five colors blind our eyes. The five notes deafen our ears. The five flavors dull our taste.',
       'Be broken to be whole. Twist to be straight. Be empty to be full. Wear out to be renewed. Have little and gain much. Have much and get confused. So wise souls hold to the one, and test all things against it. Not showing themselves, they shine forth. Not justifying themselves, they’re self-evident. Not praising themselves, they’re accomplished. Not competing, they have in all the world no competitor.',
       'You can’t keep standing on tiptoe or walk in leaps and bounds. You can’t shine by showing off or get ahead by pushing. Self-satisfied people do no good, self-promoters never grow up.',
       'So wise souls are good at caring for people, never turning their back on anyone. They’re good at looking after things, never turning their back on anything. There’s a light hidden here.',
       'Knowing other people is intelligence, knowing yourself is wisdom. Overcoming others takes strength, overcoming yourself takes greatness. Contentment is wealth.',
       'To live till you die is to live long enough.',
       'What seeks to shrink must first have grown; what seeks weakness surely was strong. What seeks its ruin must first have risen; what seeks to take has surely given.',
       'What’s softest in the world rushes and runs over what’s hardest in the world. The immaterial enters the impenetrable. So I know the good in not doing. The wordless teaching, the profit in not doing— not many people understand it.',
       'To run things, be undiplomatic. No diplomat is fit to run things.',
       'The wise have no mind of their own, finding it in the minds of ordinary people. They’re good to good people and they’re good to bad people. Power is goodness. They trust people of good faith and they trust people of bad faith. Power is trust.',
       'To have without possessing, do without claiming, lead without controlling: this is mysterious power.',
       'The great way is low and plain, but people like shortcuts over the mountains. The palace is full of splendor and the fields are full of weeds and the granaries are full of nothing.',
       'It is in this sense that I understand how the natural, inevitable cycle of youth, growth, mature vigor, age, and decay can be “not the Way.” The Way is more than the cycle of any individual life. We rise, flourish, fail. The Way never fails. We are waves. It is the sea.',
       'Who knows doesn’t talk. Who talks doesn’t know.',
       'Study the hard while it’s easy. Do big things while they’re small. The hardest jobs in the world start out easy, the great affairs of the world start small. So the wise soul, by never dealing with great things, gets great things done.',
       'Living people are soft and tender. Corpses are hard and stiff. The ten thousand things, the living grass, the trees, are soft, pliant. Dead, they’re dry and brittle. So hardness and stiffness go with death; tenderness, softness, go with life.',
       'Nothing in the world is as soft, as weak, as water; nothing else can wear away the hard, the strong, and remain unaltered. Soft overcomes hard, weak overcomes strong. Everybody knows it, nobody uses the knowledge.' ] },
  { link: 'https://www.goodreads.com/notes/12993038-direct-action/9273959-ej-fox?ref=abp',
    title: 'Direct Action: An Ethnography',
    author: 'David Graeber',
    highlights: 
     [ '“What bothers me about the whole concept of pacifism,” says Mac, “is that it’s fundamentally elitist. Poor people—people who have to live every day with violence by police, who are used to it, who expect it… they’re not going to see anything admirable, let alone heroic, in inviting police violence, and then facing it passively.”' ] },
  { link: 'https://www.goodreads.com/notes/19109225-the-new-york-nobody-knows/9273959-ej-fox?ref=abp',
    title: 'The New York Nobody Knows: Walking 6,000 Miles in the City',
    author: 'William B. Helmreich',
    highlights: 
     [ 'The essence of the city is its people. By their actions and interactions they determine the shape it assumes, the flow of its daily life, and the aspirations and dreams it has.',
       'Bronx. An interesting statistic charts their progress. In 1985 New York City had one tortilla store; by 2001 Mexicans owned six tortilla factories, with a combined weekly output of one million tortillas, all produced in the “Tortilla Triangle,” a small slice of Brooklyn between Bushwick and Williamsburg.',
       'You can hear German music in Glendale; Irish ballads in the Woodlawn section of the Bronx; do the polka in a Greenpoint, Brooklyn, Polish club; and attend a Jewish music festival in Flatbush, Brooklyn, where men and women sit separately, as required by their religious beliefs. What is distinctive about the city is the variety. It’s almost as though you don’t have to travel to another country, because so many cultures are represented in one place. And each of these places welcomes outsiders.',
       'No one standing there claimed to know what the altercation was about, but since neither of the combatants seemed to be getting seriously hurt, the crowd simply stood and watched as though it were a prearranged match designed for the pleasure of the local residents.' ] },
  { link: 'https://www.goodreads.com/notes/19242585-american-indian-myths-and-legends/9273959-ej-fox?ref=abp',
    title: 'American Indian Myths and Legends',
    author: 'Richard Erdoes',
    highlights: 
     [ 'How and when-did gods and humans become separated? Where did Indians get certain important elements in their daily life—foodstuffs like salt or corn, animals like the buffalo or horse, religious artifacts and ceremonies? Why are men and women different, and when did the separation take place? Where did the different races come from? How did evil enter the world? What is death and how does it move in and out of life?',
       '“All living things,” one Sioux elder says, “are tied together with a common navel cord”—the tall mountains and streams, the corn and the grazing buffalo, the bravest hero and the deceitful Coyote.',
       'And at the spot where they had burned First Mother’s bones, there grew another plant, broad-leafed and fragrant. It was First Mother’s breath, and they heard her spirit talking: “Burn this up and smoke it. It is sacred. It will clear your minds, help your prayers, and gladden your hearts.”' ] },
  { link: 'https://www.goodreads.com/notes/30208240-riot-strike-riot/9273959-ej-fox?ref=abp',
    title: 'Riot. Strike. Riot: The New Era of Uprisings',
    author: 'Joshua Clover',
    highlights: 
     [ 'The moment when the partisans of riot exceed the police capacity for management, when the cops make their first retreat, is the moment when the riot becomes fully itself, slides loose from the grim continuity of daily life.' ] },
  { link: 'https://www.goodreads.com/notes/29202808-so-sad-today/9273959-ej-fox?ref=abp',
    title: 'So Sad Today: Personal Essays',
    author: 'Melissa Broder',
    highlights: 
     [ 'help. My god is a horizontal god who works sideways on earth rather than vertically from heaven down.',
       'When I’m sleeping, the committee stays up all night and then greets me at dawn with really bad ideas. It’s like, Good morning! Everything is shit! Time to act impulsively. But first let’s start by getting into fights with imaginary people from the past. Next let’s catalog everything that’s wrong with you and your life. Also, I want to remind you of everything you don’t have—and everything you should be scared of losing. Let’s begin.',
       'I preferred to chain-smoke in isolation rather than not smoke among others.',
       'And while the gum may have an adverse effect on my physical heart, it does wonders for my emotional one. It ballasts and buffers, nurtures and excites. I guess I value my emotional heart more.',
       'I still hold a somewhat sacred sexual ideal: a union where I experience orgasm with another person based solely on what is happening in the moment, and not on what is going on in my head. I’ve',
       'I’M TRYING TO QUIT GETTING high on people. It’s really fucking hard. I’m a romantic and an addict. I crave eros, fantasy, and intrigue. I’m wired for longing. But I keep getting really sick. Longing-sick.',
       'The truth is, distance and unavailability—flecked with short-lived, gorgeous IRL binges—were what made the drug-person so intoxicating. I wanted more of the drug-person than could ever be available. When I didn’t get a text, I was, as junkies say, sick. When I received a text it made me well. But it only made me well until the next text I sent. Then I was waiting for him. I was sick again.',
       'It was then I realized that he, too, is probably an addict of some sort. Anyone who can meet my level of intensity can’t be totally normal.',
       'It was the least satisfying ending ever. Now I want to contact him and be like, Just one more thing! I want to give it the perfect ending. But there will never be a perfect ending. The perfect ending is a romantic ending and thus is not an ending.',
       'But now I am sick again. I have holes in my brain where I want to hide from life. The holes are filled with voices that tell me we were nirvana, over and over. The voices seem like truth to me, because I am an addict and I want being high to be the truth. I don’t know if I will ever fill the holes. But I am trying really hard not to enter them again.',
       'As has been said, I am not a human being trying to be spiritual. I am a spiritual being having a human experience.',
       'One form of romantic obsession is to become infatuated with someone who actually exists. With this type of romantic obsession, you project your entire fantasy narrative onto a person in your life and attempt to get them to comply. You take a living, breathing human being and try to stuff them into the insatiable holes inside you. These holes are in no way shaped like that person (or any person). But you believe that this fantasy person will fill you, because he or she possesses all the imaginary qualities you seek in a lover. And how do you know that he or she possesses all of these qualities?',
       'One form of romantic obsession is to become infatuated with someone who actually exists. With this type of romantic obsession, you project your entire fantasy narrative onto a person in your life and attempt to get them to comply. You take a living, breathing human being and try to stuff them into the insatiable holes inside you. These holes are in no way shaped like that person (or any person). But you believe that this fantasy person will fill you, because he or she possesses all the imaginary qualities you seek in a lover. And how do you know that he or she possesses all of these qualities? You put them there.' ] },
  { link: 'https://www.goodreads.com/notes/8147385-after-the-prophet/9273959-ej-fox?ref=abp',
    title: 'After The Prophet: The Epic Story Of The Shia Sunni Split In Islam',
    author: 'Lesley Hazleton',
    highlights: 
     [ 'The first line of attack in this campaign was poetry.',
       'His personal physician, Ibn Uthal, a Christian and a noted alchemist, was an expert on poisons, as was his successor, Abu al-Hakam, also a Christian. Their records no longer exist, but Ibn Washiya’s Book on Poisons, written in ninth-century Baghdad as a guide for his son, has survived.',
       'The Sunnis, in effect, would honor history as it had taken shape; the Shia would honor it as they believe it should have taken shape, and as they maintain it indeed did in a realm other than the worldly one.' ] },
  { link: 'https://www.goodreads.com/notes/31038308-on-trails/9273959-ej-fox?ref=abp',
    title: 'On Trails: An Exploration',
    author: 'Robert Moor',
    highlights: 
     [ 'The footpaths of some ancient indigenous societies, like the Cherokee, were no more than a few inches wide. When Europeans invaded North America, they slowly widened parts of the native trail network, first to accommodate horses, then wagons, then automobiles. Now, much of that network is buried beneath modern roadways, though remnants of the old trail system can still be found when you know where—and how—to look.',
       'There are, it is often said by the more ecumenical prophets, many paths up the mountain. So long as it helps a person navigate the world and seek out what is good, a path, by definition, has value.',
       'Here is where the notion of the spiritual path, as portrayed in countless holy books, falters: scriptures tend to present the image of an unchanging route to wisdom, handed down from on high. But paths, like religions, are seldom fixed. They continually change—widen or narrow, schism or merge—depending on how, or whether, their followers elect to use them. Both the religious path and the hiking path are, as Taoists say, made in the walking.',
       'Even the dumbest animals are experts at finding the most efficient route across a landscape. Our languages have grown to reflect this fact: In Japan, desire lines are called kemonomichi, or beast trails. In France, they call them chemin de l’âne, or donkey paths. In Holland, they say Olifantenpad, elephant paths. In America and England, people sometimes dub them “cow paths.”' ] },
  { link: 'https://www.goodreads.com/notes/15834128-kasher-in-the-rye/9273959-ej-fox?ref=abp',
    title: 'Kasher in the Rye: The True Tale of a White Boy from Oakland Who Became a Drug Addict, Criminal, Mental Patient, and Then Turned 16',
    author: 'Moshe Kasher',
    highlights: 
     [ 'There was a cobbler in Rockridge named Alonzo, who took all of these oddballs under his wing and had their VA checks diverted to his little storefront. Then he would pay them piecemeal, either in cash after taking a percentage for himself, or in cocaine that he stuffed into a shoe and passed to them, like a Brothers Grimm tale gone grimmer. Alonzo was a crooked cobbler. That’s life in Oakland.' ] },
  { link: 'https://www.goodreads.com/notes/10586318-triumph-of-the-city/9273959-ej-fox?ref=abp',
    title: 'Triumph of the City: How Our Greatest Invention Makes Us Richer, Smarter, Greener, Healthier, and Happier',
    author: 'Edward L. Glaeser',
    highlights: 
     [ 'The environmentalists of coastal California may have made their own region more pleasant, but they are harming the environment by pushing new building away from Berkeley suburbs, which have a temperate climate and ready access to public transportation, to suburban Las Vegas, which is all about cars and air-conditioning.' ] },
  { link: 'https://www.goodreads.com/notes/20629318-the-divide/9273959-ej-fox?ref=abp',
    title: 'The Divide: American Injustice in the Age of the Wealth Gap',
    author: 'Matt Taibbi',
    highlights: 
     [ 'Bizarrely, for instance, we’ve become numb to the idea that rights aren’t absolute but are enjoyed on a kind of sliding scale.',
       'We have a profound hatred of the weak and the poor, and a corresponding groveling terror before the rich and successful, and we’re building a bureaucracy to match those feelings.',
       'Which defendant gets put in jail, and which one gets away with a fine? Which offender ends up with a criminal record, and which one gets to settle with the state without admitting wrongdoing? Which thief will pay restitution out of his own pocket, and which one will be allowed to have the company he works for pay the tab? Which neighborhoods have thousands of police roaming the streets, and which ones don’t have any at all?',
       'But no police anywhere were officially asked to weigh the collateral consequences of arrests for prostitution, stealing cars, assault, selling weed, jumping turnstiles, even the simple offense of being homeless. There’s no memo in the Justice Department that wonders aloud what happens to the families of those sorts of arrestees. Instead, the new trend in policing is and has been to aggressively no longer care about any of it.',
       'The architects of Collateral Consequences seemingly didn’t realize they were starting a revolution. They were accelerating a government-sponsored sorting of the entire population into arrestable and nonarrestable classes.',
       'The aide nicknamed Breuer “Jon Lovitz” because of his voice and “the overall impression that the guy was a pussy,” as he put it. When Breuer was appointed in Obama’s first term to head the Department of Justice’s Criminal Division, staffers on the Hill were shocked. “This is a corporate flack who was such a zero, you had twenty-five-year-olds in Congress who wouldn’t return his phone calls,”',
       'This meant the very lowest kind of offender in the illegal drug business, the retail consumer at the very bottom of the drug food chain, had received a far stiffer sentence than officials at HSBC who were hundreds of millions of dollars deep into the illegal drug business, not for any excusable reason but just to seek profits to pile on top of profits.',
       'Why couldn’t he be tougher? “Our goal here,” he said finally, “is not to destroy a major financial',
       'me to',
       'In high finance, a few arenas are subject to some light and transparency—regulated stock exchanges like the NYSE and the NASDAQ, for example, places fit for day traders and suburban retirees and other such PG-rated softies. But for the most part, high finance is a night game where anything goes. This is the legacy of a generation of brilliant lawyers who’ve turned Wall Street into a perfect black box, the industry surrounded by the legal equivalent of tinted windows.',
       'And then it headed into the late 2000s led by one of the most unlikable characters in American business, a man whose very name sounds like a thesaurus entry for “grasping, narcissistic creep”: Dick Fuld. Nicknamed “the Gorilla,” Fuld is a tall, cavern-eyed, hollow-cheeked bully who was famous for his quick-twitch meanness, his screaming intransigence, and his apparently congenital inability to blame himself for any problem. Fuld is the kind of person who would fall drunk down a spiral staircase and then sue the architect for building blurry steps.' ] },
  { link: 'https://www.goodreads.com/notes/21425243-the-last-magazine/9273959-ej-fox?ref=abp',
    title: 'The Last Magazine',
    author: 'Michael Hastings',
    highlights: 
     [ 'Exterminate all the brutes, he thinks, remembering his Conrad. Exterminate all rational thought, he thinks, remembering his Burroughs. And between those two lines written sixty years apart, you have the entire canon of Western liter . . ',
       'No one ever accuses America of being a nation of historians.',
       'Do I count whores when I count the number of women I’ve slept with? Do they count toward my number? Is it demeaning to them, antifeminist, not to count them as part of my total number of sexual partners?',
       'He had pursued the life of a great writer because he wanted to be a great writer. Isn’t this what they did? Screw whores and get shot at and ingest large quantities of booze and drugs?',
       '“A belief in war,” Justina says, “is like a belief in God. Comforting until you look too closely at the facts.” Peoria doesn’t quite know what to say, but he does know he should write this down. “Science,” Justina says, “science is a religion that can prove its miracles.”',
       'A desire to be noticed and to criticize the criticizers of the world, to gain its acceptance by rejecting it, breeding a strange kind of apathy and nihilism and ambition, floating in a kind of morally barren world where they say, Look, here is the asshole’s asshole of the world, the New York media, and we will show you, minute by minute, post by post, what the rectum walls feel and taste like, and you will know even better these sensations because we ourselves are part' ] },
  { link: 'https://www.goodreads.com/notes/13119596-the-idea-factory/9273959-ej-fox?ref=abp',
    title: 'The Idea Factory: Bell Labs and the Great Age of American Innovation',
    author: 'Jon Gertner',
    highlights: 
     [ 'At the peak of its reputation in the late 1960s, Bell Labs employed about fifteen thousand people, including some twelve hundred PhDs.',
       'it was believed that basic research preceded applied research, and applied research preceded development. In turn, development preceded manufacture.',
       'An industrial lab, he said, “is merely an organization of intelligent men, presumably of creative capacity, specially trained in a knowledge of the things and methods of science, and provided with the facilities and wherewithal to study and develop the particular industry with which they are associated.”',
       'The industrial lab showed that the group—especially the interdisciplinary group—was better than the lone scientist or small team.',
       'To grow up that way, he would later explain, made you “pay attention to the natural world, to work with machinery, and to know how to solve practical problems and fix things innovatively, with what is on hand.” In Townes’s view, those “farms and small towns are good training grounds for experimental physics.”',
       'There were no telephone ringers at the very start; callers would get the attention of those they were calling by yelling loudly (often, “ahoy!”) into the receiver until someone on the other end noticed.',
       'Measurement devices that could assess things like loudness, signal strength, and channel capacity didn’t exist, so they, too, had to be created—for it was impossible to study and improve something unless it could be measured.',
       'The 512A was an example of how, if good problems led to good inventions, then good inventions likewise would lead to other related inventions, and that nothing was too small or incidental to be excepted from improvement.',
       'He likewise found that at the Labs the experimentalists and theoreticians were encouraged to work together, and that chemists and metallurgists were welcome to join in, too.',
       'Engineering, however, was different. Kelly defined it as the application of science to a problem affecting society. Engineers dipped into the “common reservoir” of science on behalf of their own industries and countries.',
       'By intention, everyone would be in one another’s way. Members of the technical staff would often have both laboratories and small offices—but these might be in different corridors, therefore making it necessary to walk between the two, and all but assuring a chance encounter or two with a colleague during the commute.',
       'They were not to work with their doors closed. They were not to refuse help to a colleague, regardless of his rank or department, when it might be necessary. And perhaps most important, the supervisor was authorized to guide, not interfere with, the people he (or she) managed. “The management style was, and remained for many years, to use the lightest touch and absolutely never to compete with underlings,”',
       'As Jack Morton had said, if you hadn’t sold anything you hadn’t innovated, and without an affordable price you could never sell anything.',
       'ALL WRITTEN AND SPOKEN EXCHANGES, to some degree, depend on code—the symbolic letters on the page, or the sounds of consonants and vowels that are transmitted (encoded) by our voices and received (decoded) by our ears and minds. With each passing decade, modern technology has tended to push everyday written and spoken exchanges ever deeper into the realm of ciphers, symbols, and electronically enhanced puzzles of representation.',
       'One of his paper’s underlying tenets, Shannon would later say, “is that information can be treated very much like a physical quantity, such as mass or energy.”',
       'The bit, Shannon explained, “corresponds to the information produced when a choice is made from two equally likely possibilities. If I toss a coin and tell you that it came down heads, I am giving you one bit of information about this event.”' ] },
  { link: 'https://www.goodreads.com/notes/6563599-women/9273959-ej-fox?ref=abp',
    title: 'Women',
    author: 'Charles Bukowski',
    highlights: 
     [ 'I told them that when I was in good spiritual shape I ate off one dish and then washed it immediately.',
       '“You’re a whore.” “Yeah? Well, if there’s anything worse than a whore it’s a bore.”',
       'I disliked weekends. Everybody was out on the streets. Everybody was playing Ping-Pong or mowing their lawn or polishing their car or going to the supermarket or the beach or to the park. Crowds everywhere.',
       '“Are you famous? If you went to New York City, would anybody know you?”',
       'I was proud to be with Mindy. She walked with style. So many women with good bodies just slouched along like overloaded creatures. Mindy flowed.',
       'I figured that anybody who would read their novel aloud to others had to be suspect. If that wasn’t the old kiss of death, nothing was.',
       'There were at least a dozen of them at the track every day, who told attractive women what big winners they were, hoping that somehow they would end up in bed with them. Maybe they didn’t even think that far; maybe they only hoped vaguely for something without being quite sure what it was.',
       'The truth, however, was that there was very little greatness. It was almost nonexistent, invisible. But you could be sure that the worst writers had the most confidence, the least self-doubt.',
       'That’s the problem with drinking, I thought, as I poured myself a drink. If something bad happens you drink in an attempt to forget; if something good happens you drink in order to celebrate; and if nothing happens you drink to make something happen.',
       'Nothing was ever in tune. People just blindly grabbed at whatever there was: communism, health foods, zen, surfing, ballet, hypnotism, group encounters, orgies, biking, herbs, Catholicism, weight-lifting, travel, withdrawal, vegetarianism, India, painting, writing, sculpting, composing, conducting, backpacking, yoga, copulating, gambling, drinking, hanging around, frozen yogurt, Beethoven, Bach, Buddha, Christ, TM, H, carrot juice, suicide, handmade suits, jet travel, New York City, and then it all evaporated and fell apart. People had to find things to do while waiting to die. I guess it was',
       'Nothing was ever in tune. People just blindly grabbed at whatever there was: communism, health foods, zen, surfing, ballet, hypnotism, group encounters, orgies, biking, herbs, Catholicism, weight-lifting, travel, withdrawal, vegetarianism, India, painting, writing, sculpting, composing, conducting, backpacking, yoga, copulating, gambling, drinking, hanging around, frozen yogurt, Beethoven, Bach, Buddha, Christ, TM, H, carrot juice, suicide, handmade suits, jet travel, New York City, and then it all evaporated and fell apart. People had to find things to do while waiting to die. I guess it was nice to have a choice.',
       'There were some pretty girls there but they just looked and smiled, or they didn’t look and they didn’t smile. I figured the ones who didn’t smile hated me because of my attitude towards women. Fuck them.',
       'Somewhere on the freeway the instructions got confusing or I became confused. I have a great dislike both for freeways and for instructions.',
       'They looked as if nothing had ever touched them—all well-mothered, protected, with a soft sheen of contentment. None of them had ever been in jail, or worked hard with their hands, or even gotten a traffic ticket.',
       'I walked out, got in the Volks and drove up to the liquor store next to the supermarket. I like to change liquor stores frequently because the clerks got to know your habits if you went in night and day and bought huge quantities. I could feel them wondering why I wasn’t dead yet and it made me uncomfortable.',
       'The only time a man needed a lot of women was when none of them were any good.' ] },
  { link: 'https://www.goodreads.com/notes/9938211-the-4-hour-body/9273959-ej-fox?ref=abp',
    title: 'The 4-Hour Body: An Uncommon Guide to Rapid Fat-Loss, Incredible Sex, and Becoming Superhuman',
    author: 'Timothy Ferriss',
    highlights: 
     [ 'Use minimal arm movement and consider keeping your wrists near your nipples the entire time. During the initial 100-meter repeats, I purposefully ran directly behind the best ultra-distance runner in our group, matching his tempo and form. He ran with the shortest, most contained arm movements of all.',
       'One lesson I learned stands out: Always do the minimum—the simplest, easiest experiment that will make progress. Few professional scientists seem to know this.',
       'As Thorstein Veblen emphasized in The Theory of the Leisure Class (1899), useless research has higher status than useful research. Doing useless work, Veblen said, shows that you are higher-status than those who must do useful work. So researchers prefer useless research, thus the term “ivory tower.”',
       'Gregor Mendel was a monk. He was under no pressure to publish; he could say whatever he wanted about horticulture without fear for his job. Charles Darwin was wealthy. He had no job to lose. He could write On the Origin of Species very slowly. Alfred Wegener, who proposed continental drift, was a meteorologist. Geology was a hobby of his. Because they had total freedom and plenty of time, and professional biologists and geologists did not (just as now), Mendel, Darwin, and Wegener were able to use the accumulated knowledge of their time better than the professionals. The accumulated knowledge',
       'Gregor Mendel was a monk. He was under no pressure to publish; he could say whatever he wanted about horticulture without fear for his job. Charles Darwin was wealthy. He had no job to lose. He could write On the Origin of Species very slowly. Alfred Wegener, who proposed continental drift, was a meteorologist. Geology was a hobby of his. Because they had total freedom and plenty of time, and professional biologists and geologists did not (just as now), Mendel, Darwin, and Wegener were able to use the accumulated knowledge of their time better than the professionals. The accumulated knowledge of our time is more accessible than ever before. Self-experimenters, with total freedom, plenty of time, and easy access to empirical tests, are in a great position to take advantage of it.' ] },
  { link: 'https://www.goodreads.com/notes/28862995-anarchy-works/9273959-ej-fox?ref=abp',
    title: 'Anarchy Works (Annotated)',
    author: 'Peter Gelderloos',
    highlights: 
     [ 'maybe all of us can feel it: our bosses and tormentors are afraid of what they would do without us, and their threat is a promise — the best parts of our lives are anarchy already.',
       'Free people do not request the changes they want to see in the world; they make those changes.',
       'Most of the societies and organizations that have successfully lived free of government have not called themselves “anarchist”; that term originated in Europe in the 19th century, and anarchism as a self-conscious social movement is not nearly as universal as the desire for freedom. It is presumptuous to assign the label “anarchist” to people who have not chosen it; instead, we can use a range of other terms to describe examples of anarchy in practice.',
       'Temporary gain: Many of the examples in this book no longer exist. Of course, anarchists are not trying to create permanent institutions that take on lives of their own; specific organizations should come to an end when they are no longer helpful. Realizing that, how can we make the most of bubbles of autonomy while they last, and how can they continue to inform us after they have ceased to be? How can a series of temporary spaces and events be linked to create a continuity of struggle and community?',
       'Someone who read over this text pointed out to us that reciprocity is a fundamental value of indigenous worldviews. The question he posed to us was, if anarchists who are mostly Euro/American are going to take lessons from indigenous or other communities, cultures, and nations, what will we offer in return?',
       'Therefore, perhaps the most important lesson to take from the story of the Mbuti is not that anarchy — a cooperative, free, and relatively healthy society — is possible, but that free societies are not possible so long as governments try to crush any pocket of independence, corporations fund genocide in order to manufacture cell phones, and supposedly sympathetic people are more interested in writing ethnographies than fighting back.',
       '“After the cataclysm, social bonds will strengthen, volunteerism will explode, violence will be rare...”' ] },
  { link: 'https://www.goodreads.com/notes/35999155-the-pisces/9273959-ej-fox?ref=abp',
    title: 'The Pisces',
    author: 'Melissa Broder',
    highlights: 
     [ 'Everything she said was filtered through her own awareness of how good her ass looked, the words she spoke merely an afterthought compared to the glory at the bottom of those shorts.',
       'Everything was so strange. Life was okay, though. Life was maybe even kind of cute. You simply had to expect nothing from it.',
       'My propensity was to strip off masks as quickly as possible, lay everything out, so as to relieve the discomfort of having to wear one in the first place.',
       'It was as though some wonderful future event were being extended backward in time. The future event needed only to exist so that I could have this excitement and anticipation now.',
       'Was this how everything was now? Just nice? I wondered if other people felt comfortable within niceness, or whether they didn’t even notice that things were nice. Maybe they expected everything to be nice. Maybe nice was like air to them.',
       'Maybe I didn’t need someone else to define me, but oh, I still wanted it. How vacuous was I? How empty was I that I needed a border drawn by someone else to tell me who I was?',
       'Maybe once that person became too real, too familiar, they could no longer get you high—no longer be a drug—and that was why you grew tired of them. That was what had happened to me and Jamie. It was only when he was pushing me away—and then after he was gone—that he became a drug. It was so much easier for someone to be the drug before or after the relationship. When they were absent they were exciting. When they were right there it was a different story.',
       'What if everything was natural? What if there was no wrong or right action in terms of who you loved, who you wanted, or who you were drawn to? If the will of the universe was the will of the universe, and if everything was happening as it was, then wasn’t everything you could possibly do all right?',
       '“I don’t know if that’s love or something else,” I said. “But I don’t think it’s love if the person disappears.” “I wouldn’t say it’s not love,” he said. “But it’s hard. That is a very painful experience.”',
       'He intuitively knew exactly what to say to have me writhing. Or perhaps I planted the words in him, as so much of what our lovers do and say is imagined. We turn them into who we want them to be. We fill in their bodies and words for them.',
       'In some ways, my moods did and did not exist. People said that you could will a mood into being or will it away. Just think positively. But I never felt that way. My moods were their own entities, even if no one could understand why they were there. That was what made me scared of feelings.',
       'He wasn’t missing my predictability. He was wanting me because he could no longer have me. He could tell I was gone and that was a new spell for him.',
       'Those women instinctively knew how to get a man and keep a man, each man interchangeable with the next: a torso, a dick, a pair of hands. Those women knew how to embrace whichever assembly-line man they were given. They knew how to breathe new life into him day after day and see what they had as special. They were like living psalms. There were no holes in their lives. Those women had never met a void a day in their life. They simply didn’t see any.',
       'If I was dead and he wasn’t dead, did that mean he had all the power? If I died for him, it was kind of like him not texting me back on a cosmic level.',
       'How much beauty was I projecting upon him, and how much was the moon? And if I was not projecting the beauty, and it was not the moon, how much of him was real beyond the beauty? I wondered if we were ever not projecting. We think we’ve grown or learned something, but maybe it’s always just a new projection.' ] },
  { link: 'https://www.goodreads.com/notes/38472967-how-to-think-like-an-anthropologist/9273959-ej-fox?ref=abp',
    title: 'How to Think Like an Anthropologist',
    author: 'Matthew Engelke',
    highlights: 
     [ 'no culture exists in isolation. No culture is ever really original; every culture is, we might say, always on a nomadic path.' ] },
  { link: 'https://www.goodreads.com/notes/32916085-theft-by-finding/9273959-ej-fox?ref=abp',
    title: 'Theft by Finding: Diaries (1977-2002)',
    author: 'David Sedaris',
    highlights: 
     [ 'What I prefer recording at the end—or, more recently, at the start—of my day are remarkable events I have observed (fistfights, accidents, a shopper arriving with a full cart of groceries in the express lane), bits of overheard conversation, and startling things people have told me.',
       'I wondered why the rent and bill situation always has to be so desperate. Then I realized I made it desperate. I am desperate.',
       'Apparently the Supreme Court ruled in Bush’s favor, so last night Al Gore conceded. I had to call Dad for some information and the conversation got scary when he started talking about the election. He’s always been a Republican, but it saddened me when he started quoting Rush Limbaugh and trashing what he called “the liberal mainstream media.” It’s always the papers’ fault. Conservatives tell the truth. Everyone else lies. Dad was foaming at the mouth over how Gore tried to steal the election. “I’ve been so upset I haven’t been able to sleep,” he said.',
       'While I was gone Hugh, Manuela, and Dario attended Franck’s surprise fortieth-birthday party. One of the guests was a sophisticated mother of three who announced that she hated the zoo at the Jardin des Plantes because it was cruel to keep the animals in such small cages. She went on and on and then, at the end of the evening, she unlocked her car and released her golden retriever, who’d spent the last six hours in the trunk.',
       'Hugh said the move will be difficult, especially if they smoke, and Tini said, “No, they have finished their smoking.” She said it as though when born, they’d been allotted a certain number of cigarettes. They’d depleted their supply and now it’s all behind them.' ] } ]
